Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Guidelines are available for several of the functions.
nb: Det er lagt ut veiledninger til flere av funksjonene.

source: The search function has also been improved.
nb: Søkefunksjonen er også forbedret.

source: For example, the search engine suggests relevant or popular search words as the user types in the search field.
nb: Blant annet så foreslår søkemotoren ord som er relevante eller mye søkt etter når brukeren skriver inn i søkefeltet.

source: Important information for users who subscribe to news: Please note that all users must re-register.
nb: For de brukerne som står som abonnenter på nyheter så er det viktig å merke seg at de må registere seg på nytt.

source: Subscriptions will NOT be automatically transferred.
nb: Abonnementet blir IKKE automatisk overført.

source: The new scheme allows subscriptions in the following categories:
nb: Den nye ordningen gjør det mulig å abonnere på følgende kategorier:

source: Results of exploration drilling
nb: Resultat av leteboring

source: Drilling permits
nb: Boretillatelser

source: Production figures
nb: Produksjonstall

source: Other news
nb: Andre nyheter

source: News from the NPD is also available as RSS feed.
nb: I tillegg er det nå mulig å få nyheter fra Oljedirektoratet som RSS-feed.

source: On our theme pages you will find a list of nine different categories, such as Improved recovery, Production licences, Resource accounts and analyses, and six other topics.
nb: På temasidene har vi listet opp ni ulike kategorier, eksempelvis Økt utvinning, utvinningstillatelser, ressursregnskap og analyser og seks andre tema.

source: In the right-hand column you will find relevant information about the topics, providing users with a clear and easy-to-use summary.
nb: I høyre spaltene ligger relevant informasjon om temaene som skal gjøre det lettere for brukeren raskt å skaffe seg oversikt.

source: Most of the contents are available in both Norwegian and English versions.
nb: Det aller meste av innholdet finnes i både norsk og engelsk versjon.

source: The previous website has been running since 2001.
nb: Det forrige nettstedet har vært i drift siden 2001.

source: The new website has been developed in cooperation with Ergo using an Epi-server publication solution.
nb: Det nye nettstedet er utviklet i samarbeid med ErgoGroup og vi bruker publiseringsløsningen EPiServer CMS.

source: We welcome your comments and feedback.
nb: Vi imøteser kommentarer og innspill.

source: Please send comments to web coordinator Øystein Leiknes Nag or editor Bente Bergøy Miljeteig.
nb: Disse kan sendes til nettkoordinator Øystein Leiknes Nag eller redaktør Bente Bergøy Miljeteig.

source: The preliminary accounts for 2003 show a shelf characterized by heavy investments, several new discoveries, an increase in total reserves and record-breaking production.
nb: Det foreløpige regnskapet for 2003 viser en sokkel preget av høyt investeringsnivå, flere nye funn, økning i totale ressurser og rekordhøy petroleumsproduksjon.

source: 11 new discoveries Last year, 22 exploration wells were spudded, which is seven more than the companies had reported to the NPD at the beginning of the year.
nb: 11 nye funn Det ble i fjor påbegynt 22 letebrønner.

source: Eleven new discoveries were made on the Norwegian continental shelf, seven in the North Sea and four in the Norwegian Sea.
nb: Det ble gjort 11 nye funn på norsk kontinentalsokkel, sju i Nordsjøen og fire i Norskehavet.

source: A preliminary evaluation of the discoveries shows that in 2003, about 50 percent of our production was replaced by new discoveries.
nb: En foreløpig vurdering av funnene viser at i 2003 er ca 50 prosent av produksjonen erstattet gjennom nye funn.

source: In 2004 , exploration activity is expected to be around 20-25 exploration wells, or approximately the same level as in 2003.
nb: I 2004 forventes leteaktiviteten å ligge rundt 20-25 letebrønner, altså i samme størrelsesorden som for år 2003.

source: These figures include a drilling campaign in the Barents Sea.
nb: I dette tallet er det inkludert en borekampanje i Barentshavet.

source: 30 new production licenses A total of 30 new production licenses were awarded on the Norwegian continental shelf in 2003; 11 in the North Sea award 2002 (NST 2002) and 19 in predefined areas in the North Sea and the Norwegian Sea (TFO 2003).
nb: 30 nye utvinningstillatelser Det ble i 2003 tildelt i alt 30 nye utvinningstillatelser på norsk kontinentalsokkel; 11 i Nordsjøtildelingen 2002 (NST 2002) og 19 i forhåndsdefinerte områder i Nordsjøen og Norskehavet (TFO 2003).

source: In December, the authorities announced the 18th licensing round with awards scheduled for the second quarter of 2004.
nb: I desember lyste myndighetene ut 18. konsesjonsrunde med forventet tildeling i andre kvartal i år.

source: In terms of acreage, this is the largest conventional announcement on the Norwegian continental shelf since the 1st licensing round in 1965.
nb: Dette er arealmessig den største konvensjonelle utlysningen på norsk kontinentalsokkel siden 1. konsesjonsrunde i 1965.

source: 2003 is thus a record-breaking year as regards the acreage made available.
nb: 2003 er således et rekordår i forhold til utlyst areal.

source: Increased production Petroleum production on the Norwegian shelf reached new heights in 2003.
nb: Økt produksjon Petroleumsproduksjonen på norsk sokkel nådde en ny topp i 2003.

source: A total of 262 million Sm3 oil equivalents were produced - this is 3 million more than in the previous peak year 2002.
nb: Det ble produsert i alt 262 millioner Sm3 oljeekvivalenter ? dette er 3 millioner mer enn i rekordåret 2002.

source: In 2004, petroleum production is expected to remain at about the same level as in 2003.
nb: Petroleumsproduksjonen forventes i 2004 å ligge på samme nivå som i 2003.

source: Production in the next five-year period is expected to be higher than production in the five-year period 1999 ?
nb: Produksjonen i neste fem-årsperiode forventes å ligge over produkjonen i femårs-perioden 1999 ?

source: This increase is the result of higher gas sales.
nb: Økningen skyldes at salget av gass øker.

source: Three new fields have started producing in 2003; Fram, Grane and Mikkel.
nb: Tre nye felt er satt i produksjon i 2003; Fram, Grane og Mikkel.

source: In 2004, another two fields will start production; Kvitebjørn and Skirne.
nb: I 2004 forventes det at ytterligere to nye felt settes i produksjon; Kvitebjørn og Skirne.

source: Higher investment level Investments in 2003 amounted to about NOK 62 billion - excluding exploration costs.
nb: Økning i investeringsnivået Investeringene for 2003 ble ca 62 milliarder kroner ? eksklusive letekostnader.

source: This is NOK 10 billion more than in 2002.
nb: Dette er 10 milliarder mer enn i 2002.

source: An increase in investments is expected in the period 2004 ?
nb: Det er forventet en økning i investeringene i perioden 2004 ?

source: 2008 as compared with the previous five-year period.
nb: 2008 sammenlignet med forrige 5-årsperiode.

source: Estimated investments for the period are nearly NOK 300 billion.
nb: Estimerte investeringer i perioden ligger på nær 300 milliarder kroner.

source: Increase in total resources The preliminary resource accounts as of 31 December 2003 show an increase in the total resources on the Norwegian continental shelf from 12.8 to 12.9 billion Sm3 o.e.
nb: Økning i totale ressurser Det foreløpige ressursregnskapet per 31.12.2003 viser en økning i de totale ressursene på norsk kontinentalsokkel fra 12,8 til 12,9 milliarder Sm3 o.e.

source: The increase is attributed both to the growth of reserves in existing discoveries, as well as new discoveries.
nb: Økningen tilskrives både tilvekst av reserver i eksisterende felt samt nye funn.

source: 2002 on the oil and gas activities, the authorities advocate bringing new players on to the Norwegian shelf.
nb: 2002 om olje- og gassvirksomheten, tar myndighetene til ordet for å få inn nye aktører på norsk sokkel.

source: However, demands are made of new operators and licensees, both as regards financial strength, capacity and competence to safeguard the applicable requirements relating to resource management and health, safety and the environment, through a prequalification scheme.
nb: Det stilles imidlertid krav til nye operatører og rettighetshavere, både med hensyn til finansiell styrke, kapasitet og kompetanse til å ivareta gjeldende krav til ressursforvaltning og helse, miljø og sikkerhet gjennom en prekvalifiseringsordning.

source: Nine companies were prequalified in 2003, three as licensees and six as operators.
nb: I 2003 ble 9 selskap prekvalifisert, 3 som rettighetshavere og 6 som operatører.

source: Six of these companies were awarded blocks in TFO 2003 ? predefined areas.
nb: 6 av disse selskapene ble tildelt blokker i TFO 2003 ? forhåndsdefinerte områder.

source: Progressive environmental work One of the most controversial oil policy issues in 2003 was linked to potential petroleum activities in Lofoten and the Barents Sea.
nb: Framtidsrettet miljøarbeid Et av de mest diskuterte oljepolitiske spørsmål i 2003 knyttet seg til eventuell petroleumsvirksomhet i Lofoten og Barentshavet.

source: In this report, the NPD concluded that the precondition for zero discharges to sea can be met with the aid of existing technology and technology currently under development.
nb: OD konkluderer i denne rapporten med at forutsetningen om 0-utslipp til sjø kan oppfylles ved hjelp av eksisterende teknologi og teknologi som er under utvikling.

source: The Norwegian Petroleum Directorate has been involved in a number of environmental projects during 2003.
nb: Oljedirektoratet har vært involvert i en rekke miljørelaterte prosjekter i løpet av 2003.

source: Optimistic Director General "Based on data submitted by the companies, the NPD believes that there is reason to take an optimistic view of the prospects in 2004," says Director General Gunnar Berge.
nb: Optimistisk Oljedirektør - På grunnlag av innmeldte data fra selskapene mener OD at det er grunnlag for å se på utsiktene for 2004 med optimisme, sier oljedirektør Gunnar Berge.

source: The well was drilled about seven kilometres south of the 33/12-8 S oil/gas discovery on Skinfaks Sør, which is located southwest of the Gullfaks Sør field in the northern part of the North Sea.
nb: Brønnen er boret om lag sju kilometer sør for olje-/gassfunnet 33/12-8 S på Skinfaks Sør, som ligger sørvest av Gullfaks Sørfeltet i den nordlige delen av Nordsjøen.

source: Skinfaks Sør was proven in 2002 and consists of several smaller structures.
nb: Skinfaks Sør ble påvist i 2002 og består av flere mindre strukturer.

source: The objective of the well was to prove petroleum in Middle Jurassic reservoir rocks (the Brent Group).
nb: Hensikten med brønnen var å påvise petroleum i midtre jura reservoarbergarter (Brentgruppen).

source: The well encountered light oil in an 80-metre gross column in the upper part of the Brent Group, in rocks with good reservoir quality.
nb: Brønnen påtraff lett olje i en 80 meter brutto kolonne i øvre del av Brentgruppen, i bergarter med god reservoarkvalitet.

source: Preliminary estimates place the size of the discovery between 0.3 and 1.1 million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Foreløpig beregning av størrelsen på funnet er mellom 0,3 og 1,1 millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The plan is to tie-in the discovery to existing infrastructure in the Gullfaks area.
nb: Funnet er planlagt knyttet opp til eksisterende infrastruktur i Gullfaksområdet.

source: The well was not formation-tested, but data acquisition and sampling have been carried out to determine the petroleum system and oil/water contacts.
nb: Brønnen ble ikke formasjonstestet, men det er utført datainnsamling og prøvetaking for å fastslå petroleumssystem og olje/vannkontakter.

source: Well 33/12-9 S is the fourth wildcat well in production licence 152.
nb: Brønn 33/12-9 S er den fjerde undersøkelsesbrønnen i utvinningstillatelse 152.

source: The licence was awarded in the 12th licensing round in 1988.
nb: Tillatelsen ble tildelt i 12. konsesjonsrunde i 1988.

source: Well 33/12-9 S was drilled to a vertical depth of 3722 metres below the sea surface, and was terminated in the Drake formation in the Middle Jurassic.
nb: Brønn 33/12-9 S ble boret til et vertikalt dyp av 3722 meter under havoverflaten, og ble avsluttet i Drakeformasjonen i midtre jura.

source: Water depth at the site is 135 metres.
nb: Havdypet er 135 meter.

source: The well was drilled by the COSL Pioneer drilling facility, which will now proceed to the Oseberg area to drill wildcat well 30/6-28 S for production licence 53, where Statoil Petroleum AS is the operator.
nb: Brønnen ble boret av boreinnretningen COSL Pioneer, som nå skal til Osebergområdet for å bore undersøkelsesbrønn 30/6-28 S for utvinningstillatelse 53, der Statoil Petroleum AS er operatør.

source: The 34/4-11 (Beta) discovery was proven in 2010 and is located about 20 kilometres northwest of the Snorre field in the North Sea.
nb: Funnet 34/4-11 (Beta) ble påvist i 2010 og ligger om lag 20 kilometer nordvest for Snorrefeltet i Nordsjøen.

source: Before well 33/6-3 S was drilled, the resource estimate for the discovery was between 7 and 40 million Sm3 recoverable oil.
nb: Før brønn 33/6-3 S ble boret var ressursanslaget for funnet på mellom 7 og 40 millioner Sm3 utvinnbar(e) olje.

source: The objective of well 33/6-3 S was to delineate a separate structure southwest of the 34/4-11 discovery.
nb: Hensikten med brønn 33/6-3 S var å avgrense en separat struktur sørvest for funnet 34/4-11.

source: The well was drilled to a vertical depth of 4171 metres below the sea surface, and was terminated in the Lunde formation from the Late Triassic Age.
nb: Brønn ble boret til et vertikalt dyp av 4171 meter under havflaten og ble avsluttet i lundeformasjonen av sen trias alder.

source: Water depth at the site is 332 metres.
nb: Havdypet er 332 meter.

source: The well was drilled by the Songa Delta drilling facility, which will now proceed to the Coast Centre Base at Ågotnes.
nb: Brønnen ble boret av boreinnretningen Songa Delta som nå går inn til Kystbasen Ågotnes.

source: The well was drilled about 25 kilometres northwest of the Statfjord Nord field in the North Sea.
nb: Brønnen er boret om lag 25 kilometer nordvest for feltet Statfjord Nord i Nordsjøen.

source: The objective of the well was to prove petroleum in reservoir rocks from the Paleocene Age.
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter av paleocen alder.

source: The well did not encounter reservoir rocks in the Lista formation from the Paleocene.
nb: Den påtraff ikke reservoarbergarter i Listaformasjonen av paleocen alder.

source: The well is the first exploration well in production licence 370.
nb: Brønnen er den første letebrønnen i utvinningstillatelse 370.

source: The well was drilled to a vertical depth of 1814 metres below the sea surface, and was terminated in the Jorsalfare formation in the Shetland group in the Upper Cretaceous.
nb: Brønnen ble boret til et vertikalt dyp av 1814 meter under havflaten, og ble avsluttet i Jorsalfareformasjonen i Shetlandsgruppen i øvre kritt.

source: Water depth at the site is 328 metres.
nb: Havdypet er 328 meter.

source: Well 33/6-4 was drilled by the Borgland Dolphin drilling facility, which will now proceed to production licence 554 in the North Sea to drill wildcat well 34/6-2 where Total E&P Norge AS is the operator.
nb: Brønn 33/6-4 ble boret av boreinnretningen Borgland Dolphin, som nå skal til utvinningstillatelse 554 i Nordsjøen for å bore undersøkelsesbrønn 34/6-2 der Total E&P Norge AS er operatør.

source: The drilling took place 20 kilometres north of the Trym field in the southern part of the North Sea.
nb: Boringen fant sted 20 kilometer nord for Trymfeltet i den sørlige delen av Nordsjøen.

source: The objective of the well was to prove petroleum in Late Cretaceous reservoir rocks (the Shetland group).
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter av senkritt alder (Shetlandsgruppen).

source: The well encountered reservoir rocks as expected in the Tor formation in the Shetland group.
nb: Brønnen påtraff reservoarbergarter som forventet i Torformasjonen i Shetlandsgruppen.

source: The well is the first exploration well in production licence 356.
nb: Brønnen er den første letebrønnen i utvinningstillatelse 356.

source: The licence was awarded in APA 2005.
nb: Tillatelsen ble tildelt i TFO 2005.

source: The well was drilled to a vertical depth of 2819 metres below the sea surface and was terminated in the Tyne group in Upper Jurassic rocks.
nb: Brønnen ble boret til et vertikalt av dyp av 2819 meter under havflaten og ble avsluttet i Tynegruppen i øvre jura.

source: Water depth at the site is 51 metres.
nb: Havdypet er 51 meter.

source: Well 3/4-2 S was drilled by the Maersk Guardian drilling facility, which will now proceed to production licence 497 in the southern part of the North Sea to drill wildcat well 7/11-13 S where Det norske oljeselskap ASA is the operator.
nb: Brønn 3/4-2 S ble boret av boreinnretningen Maersk Guardian, som nå skal til utvinningstillatelse 497 i den sørlige delen av Nordsjøen for å bore undersøkelsesbrønn 7/11-13 S der Det norske oljeselskap ASA er operatør.

source: The wells were drilled about 30 kilometres northeast of the Visund field in the northern part of the North Sea, and about 185 kilometres northwest of Bergen.
nb: Brønnene er boret om lag 30 kilometer nordøst for Visundfeltet i den nordlige delen av Nordsjøen og rundt 185 kilometer nordvest for Bergen.

source: The primary exploration target for well 34/6-2 S was to prove petroleum in Lower Jurassic reservoir rocks (the Cook and Statfjord formations).
nb: Primært letemål for brønn 34/6-2 S var å påvise petroleum i nedre jura reservoarbergarter (Cook- og Statfjordformasjonene).

source: The secondary exploration target was to prove petroleum in Upper Triassic reservoir rocks (the Lunde formation).
nb: Sekundært letemål var å påvise petroleum i øvre trias reservoarbergarter (Lundeformasjonen).

source: The well encountered a gross oil column of approx. 100 metres in the Cook formation, with good reservoir quality.
nb: Brønnen påtraff en brutto oljekolonne på om lag 100 meter i Cookformasjonen av god reservoarkvalitet.

source: Both the Statfjord and Lunde formations were aquiferous.
nb: Både Statfjord- og Lundeformasjonen var vannførende.

source: The objective of well 34/6-2 A was to delineate the oil discovery.
nb: Hensikten med brønn 34/6-2 A var å avgrense oljefunnet.

source: The oil/water contact was encountered and confirmed the extent of the discovery.
nb: Olje/vann-kontakten ble påtruffet og bekreftet utstrekningen av funnet.

source: Preliminary estimates place the size of the discovery between 4 and 12 million standard cubic metres (Sm3) of recoverable oil.
nb: Foreløpige beregninger av størrelsen på funnet er mellom 4 og 12 millioner standard kubikkmeter (Sm3) utvinnbar olje.

source: The licensees will evaluate the discovery together with other prospects nearby, and the plan is to drill a new exploration well near the discovery.
nb: Rettighetshaverne vil vurdere funnet sammen med andre prospekter i nærheten, og de planlegger å bore en ny letebrønn i nærheten av funnet.

source: Extensive data acquisition and sampling were carried out.
nb: Det ble utført omfattende datainnsamling og prøvetaking.

source: A successful formation test was carried out in the Cook formation.
nb: En vellykket formasjonstest ble gjennomført i Cookformasjonen.

source: The production rate was 800 standard cubic metres (Sm3) of oil per flow day through a 28/64-inch nozzle opening.
nb: Produksjonsraten var på 800 Sm3 olje per strømningsdøgn gjennom en 28/64 tommers dyseåpning.

source: The test showed good flow properties.
nb: Testen viste gode strømningsegenskaper.

source: The well produced oil with a low gas/oil ratio.
nb: Brønnen produserte en olje med lavt gass/olje-forhold.

source: These are the two first exploration wells drilled in production licence 554.
nb: Dette er de to første letebrønnene som er boret i utvinningstillatelse 554.

source: Water depth at the site is 384 metres and the wells will now be permanently plugged and abandoned.
nb: Havdypet er 384 meter.

source: The wells were drilled with the Borgland Dolphin drilling facility, which will now drill development wells on the Oseberg field, where Statoil Petroleum AS is the operator.
nb: Borgland Dolphin skal nå bore utvinningsbrønner på Osebergfeltet, der Statoil Petroleum AS er operatør.

source: The objective of the well was to prove petroleum in Upper and Middle Jurassic reservoir rocks (sandstones in the Draupne formation and the Brent group).
nb: Hensikten med brønnen var å påvise petroleum i øvre og midtre jura reservoarbergarter (sandsteiner i Draupneformasjonen og Brentgruppen).

source: The well did not encounter Upper Jurassic reservoir rocks.
nb: Brønnen påtraff ikke øvre jura reservoarbergarter.

source: The reservoir rocks encountered in the Brent group have poorer than expected properties.
nb: Reservoarbergartene påtruffet i Brentgruppen har dårligere egenskaper enn forventet.

source: This is the first exploration well in production licence 552.
nb: Brønnen er den første letebrønnen i utvinningstillatelse 552.

source: The well was drilled to a vertical depth of 3710 metres below the sea surface and was terminated in the Brent Group from the Middle Jurassic Age.
nb: Brønnen ble boret til et vertikalt dyp av 3710 meter under havflaten og ble avsluttet i Brentgruppen av mellomjura alder.

source: Water depth at the site is 265 metres.
nb: Havdypet er 265 meter.

source: Well 34/7-35 S was drilled by the Ocean Vanguard drilling facility, which will now proceed to production licence 265 in the North Sea to drill wildcat well 16/2-12 where Statoil Petroleum AS is the operator.
nb: Brønn 34/7-35 S ble boret av boreinnretningen Ocean Vanguard som nå skal til utvinningstillatelse 265 i Nordsjøen for å bore undersøkelsesbrønn 16/2-12 der Statoil Petroleum AS er operatør.

source: The well, which was drilled about ten kilometres southeast of the 35/2-1 ”Peon” gas discovery, is dry.
nb: Brønnen, som er boret om lag ti kilometer sørøst for gassfunnet 35/2-1 ”Peon”, er tørr.

source: The objective of the well was to prove petroleum in Paleocene reservoir rocks in the Balder and Sele formations.
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter i Balder- og Seleformasjonen av paleocen alder.

source: The well encountered the Balder formation with reservoir rocks and reservoir quality as expected, but the well was dry.
nb: Den påtraff Balderformasjonen med reservoarbergarter og reservoarkvalitet som forventet, men brønnen var tørr.

source: The Sele formation was not encountered.
nb: Seleformasjonen ble ikke påtruffet.

source: The well is the second exploration well in production licence 318.
nb: Brønnen er den andre letebrønnen i utvinningstillatelse 318.

source: The licence was awarded in the 18th licensing round.
nb: Tillatelsen ble tildelt i 18. konsesjonsrunde.

source: The well was drilled to a vertical depth of 1606 metres below the sea surface and was terminated in the Shetland group in the Upper Cretaceous.
nb: Brønnen ble boret til et vertikalt dyp av 1606 meter under havflaten og ble avsluttet i Shetlandgruppen i øvre kritt.

source: Water depth at the site is 351 metres.
nb: Havdypet er 351 meter.
